
//     Domaci je za nedelju do 17h , nema domaceg za sredu

// Апликација треба да има следеће функционалности:

//     Када се учита апликација приказује сва претходна лансирања (GET Past Launches).

//     У хедеру стоји назив компаније.

//     Убацити select елемент који омогућава избор године лансиранја

//     На догађај одабира године филтрирају се и приказују сва лансирања за одређену годину.

//     Документација API-a: https://docs.spacexdata.com/?version=latest#bc65ba60-decf-4289-bb04-4ca9df01b9c1

//     Користити пројекат са часа.
